export const GeorgianData = {
    "appHeader": "რეაქტი მორგებული თარიღის არჩევის კომპონენტი",
    "monthText": "თვე",
    "yearText": "წელი",
    "daysText": "დღეები",
    "lastText": "ბოლო",
    "nextText": "შემდეგი",
    "submitBtnText": "გაგზავნა",
    "monthsArray": ["იანვარი", "თებერვალი", "მარტი", "აპრილი", "მაისი", "ივნისი", "ივლისი", "აგვისტო", "სექტემბერი", "ოქტომბერი", "ნოემბერი", "დეკემბერი"],
    "noConsecutiveText": "დროის უწყვეტი მონაკვეთი არ არის არჩეული",
    "nextLastHeaderText": "აირჩიეთ მნიშვნელობით",
    "userEndDateText": "არჩეული დასრულების თარიღი",
    "userStartDateText": "არჩეული დაწყების თარიღი",
    "selectedDatesHeader": "არჩეული თარიღები",
    "weekDays": ['ორშ', 'სამ', 'ოთხ', 'ხუთ', 'პარ', 'შაბ', 'კვი'],
    "languageOptions": [
        { languageText: 'En', flag: '🇬🇧' },
        { languageText: 'Gr', flag: '🇬🇪' },
        { languageText: 'Fr', flag: '🇫🇷' },
        { languageText: 'Pl', flag: '🇵🇱' }
    ]
}